<template>

  <div style="height: 100%;">
    <div class="help_plate">
      <p>Q.什么是嘉会员？</p>

      <p>嘉会员是面向嘉福全体用户的会员体系，旨在服务场景的精品化和个性化实践，不断提升嘉福平台的用户体验。</p>

      <p>嘉会员1.0于2018年9月27日试点上线。初期面向嘉福员工开放，试运营阶段之后面向嘉福全体用户开放。</p>

      <p>2018年试点期间，嘉福员工从嘉福平台入口访问嘉会员频道（首页或者服务页“嘉会员”入口），首次使用凭手机号注册激活嘉会员身份、领取200积分及6000元嘉会员券大礼包，即可在嘉会员频道体验“超值低价”、“亲密时光”、“旅游度假”、“精致生活”、”主编推荐”、“新品快抢”等嘉会员专属栏目。</p>

      <p>嘉福平台的新版UI升级后，凡是注册激活嘉会员的嘉福员工，登陆嘉福平台进入“我的”页面即可看到“嘉会员”等级标识。</p>

      <p>嘉会员等级权益后期将逐步推出以饷广大嘉福用户。</p>
    </div>

    <div class="help_plate">
      <p>Q.嘉会员客服热线及服务时间？</p>

      <p>热线电话：400-821-6990</p>

      <p class="word">服务时间：工作日8：00-19：00</p>
    </div>

    <div class="help_plate">
      <p>Q.嘉会员服务类商品购买注意事项？</p>

      <p>嘉会员精品生活包括嘉会员栏目的旅游、瑜伽、五星级酒店餐饮美食、运动健身、亲子教育等服务类商品，鉴于服务类商品的非标准化供应，嘉会员的消费体验将包括下预订单到二次确认的过程（历时从下单当日到几个工作日左右）。</p>
    </div>
    
    <div class="help_plate">
      <p class="word">Q.嘉会员券的使用注意事项？</p>
      
      <p>2018年试点期间，首次注册嘉会员的嘉福用户将领取价值6000元的券礼包，其中包括最高5000元额度的嘉白条三期信用卡免息代偿金， 以及15张总额度1000元的满减券。以上优惠券有效期自领取之日起到2018年10月23日截止。</p>
      
      <p>嘉会员满减券使用时，每次符合条件的订单将在收银台页面出现券选择，一个订单最多使用一张满减券。</p>
      
      <p>特别注意，鉴于嘉福在2018年9月之前曾经发行过“优惠券”，该券的使用出现在商城下订单的页面，此种“优惠券”将在2018年10月27日过期。 “嘉会员券”的使用提取位置在收银台页面，特此说明。</p>
    </div>
  </div>

</template>



<script>

  export default {

    data() {
      return{

      }
    }

  }

</script>
